Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_vil_ha_et_felles_senter_for_samisk_fjernundervisning_.html.tmx
Source language: nob
Languages: sme

source: Sametinget vil ha et felles senter for samisk fjernundervisning
sme: Sámediggi háliida oktasaš sámi gáiddusoahpahusguovddáža

source: Sametinget vil ha dialog med Kunnskapsdepartementet om muligheten til å etablere et senter som organiserer samisk fjernundervisning.
sme: Sámediggi háliida gulahallat Máhttodepartemeanttain vejolašvuođa birra ásahit ođđa guovddáža mii organisere sámi gáiddusoahpahusa.

source: Etter at Utdanningsdirektoratet har bestemt at Åarjelsaemien Vierhtiesåafoe/Sørsamisk kunnskapspark ikke lenger skal tilby nordsamisk språkopplæring, har Sametinget tatt opp fjernundervisning med statsråd Tonje Brenna (Ap).
sme: Maŋŋel go Oahpahusdirektoráhtta mearridii ahte Åarjelsaemien Vierhtiesåafoe ii šat galgga fállat davvisámegiela oahpahusa, de lea Sámediggi gulahallan gáiddusoahpahusa birra stáhtaráđiin Tonje Brennain (Bb).

source: – Det første Sametinget har gjort er å sikre seg at ingen elever kommer til å miste opplæring i nordsamisk.
sme: – Vuosttaš maid Sámediggi lea dahkan lea sihkkarastit ahte ii oktage oahppi masse davvisámegiela oahpahusa.

source: Både Utdanningsdirektoratet og Kunnskapsdepartementet har bekreftet det, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Sihke Oahpahusdirektoráhtta ja Máhttodepartemeanta leat duođaštan dan, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Ingen helhetlig plan
sme: Ii leat ollislaš plána

source: Mikkelsen mener at endringer i oppdraget til Åarjelsaemien Vierhtiesåafoe/Sørsamisk kunnskapspark viser hvilke utfordringer samisk fjernundervisning står ovenfor.
sme: Mikkelsen oaivvilda ahte Åarjelsaemien Vierhtiesåafoe bargamušaid rievdadeapmi čájeha hástalusaid mat sámegiela gáiddusoahpahusas leat.

source: Han stiller spørsmål ved hvor elevene nå skal få fjernundervisning fra, og om de får tilbud om hospitering i andre skoler.
sme: Son jearrá gos dál galget oahppit oažžut gáiddusoahpahusa, ja ožžot go oahppit fálaldaga hospiteret eará skuvllain.

source: – Ingen av de Sametinget har drøftet saken med har kunnet gi et godt svar på hvordan undervisningstilbudet nå skal organiseres.
sme: – Ii oktage dain geaiguin Sámediggi lea digaštallan ášši leat máhttán vástidit movt oahpahusfálaldaga dál galgá organiseret.

source: Flere av dem som tilbyr nordsamiskspråklig fjernundervisning, gir tilbakemelding til Sametinget om at de får mindre og mindre kapasitet og må prioritere stedlig undervisning.
sme: Máŋggas geat fállet davvisámegiela gáiddusoahpahusa leat Sámediggái dadjan ahte sis unnu ja unnu kapasitehta ja fertejit vuoruhit oahpahusa báikkis.

source: Saken om sørsamisk kunnskapspark viser for alvor at det ikke finnes en helhetlig strategi eller plan for fjernundervisningen de neste årene, sier Mikkelsen.
sme: Åarjelsaemien Vierhtiesåafoe -ášši čájeha ahte ii gávdno ollislaš strategiija ii ge plána gáiddusoahpahussii boahttevaš jagiide, dadjá Mikkelsen.

source: Sametinget har spilt inn at man trenger å se på organiseringen av fjernundervisning og språksamlinger nasjonalt.
sme: Sámediggi lea cealkán ahte lea dárbu geahčadit gáiddusoahpahusa organiserema ja giellačoahkkanemiid nationálalaččat.

source: Mikkelsen håper at også regjeringen ser behovet for dette.
sme: Mikkelsen sávvá ráđđehusa maid oaidnit dán dárbbu.

source: – Vi trenger noen som kan se på antallet elever over tid, og planlegge og dimensjonere opplæringen etter dette.
sme: – Dárbbašit muhtuma gii sáhttá geahččat ohppiidlogu muhtin áiggi, ja dasto dan mielde plánet ja heivehit oahpahusa.

source: Vi trenger også noen som utvikler hospitering.
sme: Dárbbašit maiddái muhtuma gii ovdánahttá hospiterema.

source: Når pedagoger og fagmiljøer stiller spørsmål om språksamlinger og hvilke fagmiljøer som skal tilby dette, så er det legitime spørsmål som vi må ta en grundig diskusjon på.
sme: Go pedagogat ja fágabirrasat jearahit giellačoahkkanemiid birra ja mat fágabirrasat daid galget fállat, de dat leat legitima jearaldagat maid mii fertet vuđolaččat digaštallat.

source: Lære av organiseringen på finsk side
sme: Oahppat das movt Suoma bealde organiserejit

source: I Finland er det én til to aktører som koordinerer fjernundervisning og språksamlinger.
sme: Suomas leat okta dahje guokte aktevrra mat koordinerejit gáiddusoahpahusa ja giellačoahkkanemiid.

source: Mikkelsen mener at slik kan man også gjøre det på norsk side.
sme: Mikkelsen oaivvilda nu sáhttit Norgga bealde maid dahkat.

source: – Det er snakk om ressurser.
sme: – Dás lea sáhka resurssaid birra.

source: All den tid vi står i en lærerkrise, så kan det ikke være slik at én lærerressurs underviser én elev av gangen.
sme: Go leat unnán oahpaheaddjit, de ii sáhte nu leat ahte okta oahpaheaddjeresursa oahpaha ovtta oahppi hávális.

source: Vi må kunne sette sammen elever som er på samme nivå til samme undervisningstime, for å utnytte kapasiteten bedre.
sme: Mii fertet sáhttit seammá dási ohppiid bidjat seammá oahpahusdiibmui, vai atnit buoret ávkki kapasitehtas.

source: Mikkelsen mener også at det også er på tide at regjeringen følger opp forslag til tiltak fra utredningen NOU 2016: 18 – Hjertespråket.
sme: Mikkelsena mielas lea maid dál áigi ahte ráđđehus čuovvula NAČ 2016: 18 – Váibmogiela guorahallama doaibmabidjoevttohusaid.

source: – Allerede i 2016 ga Hjertespråket forslag til tiltak på akkurat dette, og nå er det på tide å følge opp dette tiltaket fra regjeringens side, sier Mikkelsen.
sme: – Váibmogiella evttohii juo jagis 2016 doaibmabidjoevttohusaid juste dása, ja dál lea áigi ahte ráđđehusa bealis čuovvulit daid, dadjá Mikkelsen.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161 , mikkel.eskil.mikkelsen@samediggi.no
sme: Jus áiggut jearahallat dahje jus leat gažaldagat, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
